Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=848_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien saamen kielen toimisto hakee pohjoissaamen kääntäjää
sme: Sámedikki sámegiela doaimmahat ohcá davvisámegiela jorgaleaddji

source: Saamelaiskäräjien saamen kielen toimisto hakee
sme: Sámediggi almmuha ahte dan čállingotti sámegiela doaimmahagas lea ohcan láhkai

source: pohjoissaamen kääntäjää
sme: davvisámegiela jorgaleaddji

source: määräaikaiseen virkasuhteeseen kolmeksi kuukaudeksi, ajalle 2.6.- 31.8.2014, mutta ajasta sovitaan tarkemmin työn alkaessa.
sme: mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii golmmá mánnui, áigodahkii 2.6. -31.8.2014, muhto bargoáigodagas sohppojuvvo dárkileabbot go bargu álgá.

source: Kielenkääntäjän tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 35 §:ssä ja kääntäjän kelpoisuusvaatimukset ovat saamelaiskäräjistä annetussa asetuksessa (1727/1995).
sme: Jorgaleaddji bargguin lea mearriduvvon sámedikki bargoortnega 35 §:s ja dohkálašvuohtagáibádusat leat sámedikkis addon ásahusas (1727/1995).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V mukaan (peruspalkka 1966,60 - 2321,01 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V mielde (vuođđobálká 1966,60- 2321,01euro/mb).

source: Palkan lisäksi maksetaan 24 % saamelaisalueenlisä sekä työkokemuksen mukainen kokemuslisä.
sme: Vuođđobálkká lassin máksojit 24 % sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Lisätietoja antaa kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 5.5.2014 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá gielladorvočálli Siiri Jomppanen, tel. 010 839 3111.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásnuvvat neahttačujuhusas www.samediggi.fi Anáris 11.4.2014 Sámedigg
